<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\widgets\ActiveForm;

$this->title = 'Билетавто';
?>
<div class="site-index">

    <?= $this->render('search', [
        'model' => $model,
    ]) ?>

    <div class="container">
        <div class="about">
            <p>Ресурс «Biletavto.ru» предлагает вашему вниманию расписание автобусов на сегодня и любую другую интересующую дату. На нашем сайте вы найдете новости с автовокзалов, изменения в времени отъезда и прибытия, а также стоимость любого билета.</p>
            <p>Автобус – это оптимальное решение для поездки. Вы сможете очень быстро и недорого добраться до пункта назначения, предварительно узнав расписание автобусов и оформив заказ билета. На сайте вы найдете свежие новости с автовокзалов, а также быстрые справки по наличию свободных мест на интересующий маршрут.</p>
            <p>Расписание автобусов на сегодня на нашем сайте всегда актуально. Все изменения в него вносятся в режиме реального времени. Подписка на наш интернет-ресурс позволит вам не пропустить нужный рейс, правильно разработать маршрут и без проблем прибыть в интересующий вас город. Узнавать у нас можно и цену билета на автобус, и время его отправления.</p>
            <h4>Как узнать расписание и при этом не ехать на автовокзал?</h4>
            <p>Отныне не нужно ездить по автовокзалам в поисках необходимого маршрута и с целью узнать расписание автобусов. Для этого достаточно иметь выход в интернет, чтобы посетить наш сайт. Здесь вас ожидает необходимая информация, которая поможет в кратчайшие сроки найти необходимый автовокзал, расписание автобусов и стоимость билета.</p>
            <p>Удобный список маршрутов, который оформлен в алфавитном порядке, поможет сориентироваться и ускорить поиск. Расписание и цена билетов на автобус расположены таким образом, чтобы пользователю сразу был понятен самый выгодный вариант поездки.</p>
            <h4>Преимущества покупки билетов на сайте Biletavto.ru</h4>
            <p>Покупка билетов онлайн – это обычная практика для развитых европейских стран. Постепенно она становится популярной и в России. Возможность узнать расписание маршрутов и наличие билетов на автобус в любом российском городе, не выходя из дома, предоставляет наш сайт Biletavto.ru. Преимущества подписки на него очевидны:</p>
            <ul>
                <li>Актуальное расписание всех междугородных и пригородных автобусных рейсов любого интересующего вас города;</li>
                <li>Наиболее полная информация о наличии билетов на тот или иной рейс;</li>
                <li>Подробная карта движения каждого автобусного маршрута с указанием всех населенных пунктов, которые встречаются на его пути;</li>
                <li>Приобретение билетов в режиме онлайн и удобная их оплата.</li>
            </ul>
            <p>Купив билет на сайте Biletavto.ru, вы в любой момент можете его вернуть, если у вас поменяются планы. Возмещение его стоимости с зачислением на вашу банковскую карту мы гарантируем.</p>
            <h4>Приезжайте на автовокзал уже с билетом, купленным на «Biletavto.ru»!</h4>
            <p>После покупки билета на нашем ресурсе достаточно его распечатать, и вы уже готовы к поездке. Расписание билетов на автобус, которое имеется на нашем сайте, избавит от необходимости стоять в очереди в кассу. «Biletavto.ru» располагает самой важной информацией: наличие маршрута и автобуса, расписание, цена на билет и прочее.</p>
            <p>Воспользуйтесь нашей системой поиска, и вы значительно сэкономите время и силы, так как за считаные минуты у вас в руках может оказаться желаемый билет. </p>
        </div>
    </div>
</div>
